<unk>	0
<s>	0
</s>	0
中国	-0
发展	-1
美国	-2
经济	-3
关系	-4
问题	-5
台湾	-6
国家	-7
人民	-8
我们	-9
社会	-10
政府	-11
一个	-12
▁他	-13
两国	-14
工作	-15
合作	-16
重要	-17
▁在	-18
主义	-19
领导	-20
▁这	-21
表示	-22
建设	-23
国际	-24
进行	-25
世界	-26
代表	-27
政治	-28
地区	-29
企业	-30
政策	-31
方面	-32
加强	-33
和平	-34
历史	-35
会议	-36
我国	-37
中国的	-38
组织	-39
实现	-40
江泽	-41
江泽民	-42
指出	-43
改革	-44
日本	-45
世纪	-46
没有	-47
统一	-48
必须	-49
两岸	-50
共同	-51
认为	-52
双方	-53
00	-54
全国	-55
教育	-56
技术	-57
一步	-58
市场	-59
稳定	-60
军事	-61
战略	-62
原则	-63
支持	-64
友好	-65
民族	-66
思想	-67
进一步	-68
一些	-69
主席	-70
要求	-71
访问	-72
新的	-73
记者	-74
▁他说	-75
▁中国	-76
”。	-77
安全	-78
有关	-79
强调	-80
努力	-81
继续	-82
北京	-83
坚持	-84
解决	-85
已经	-86
领导人	-87
提出	-88
活动	-89
19	-90
委员	-91
联合	-92
不断	-93
总统	-94
这一	-95
的重要	-96
可以	-97
自己	-98
利益	-99
希望	-100
影响	-101
的发展	-102
管理	-103
▁但	-104
基础	-105
同时	-106
中美	-107
干部	-108
积极	-109
计划	-110
党的	-111
▁我们	-112
取得	-113
目前	-114
社会主义	-115
作为	-116
就是	-117
现代	-118
通过	-119
今年	-120
中央	-121
年来	-122
提高	-123
举行	-124
建立	-125
今天	-126
情况	-127
领域	-128
人权	-129
根本	-130
制度	-131
大的	-132
法轮	-133
祖国	-134
他们	-135
信息	-136
大陆	-137
法轮功	-138
”,	-139
▁要	-140
导弹	-141
现在	-142
贸易	-143
这个	-144
发展的	-145
不能	-146
成为	-147
开发	-148
推动	-149
环境	-150
三个	-151
主要	-152
香港	-153
布什	-154
西部	-155
作用	-156
实施	-157
当局	-158
武器	-159
也是	-160
增长	-161
外交	-162
科学	-163
战争	-164
部门	-165
发生	-166
研究	-167
以来	-168
维护	-169
重视	-170
美国的	-171
作出	-172
促进	-173
可能	-174
如果	-175
民主	-176
全球	-177
法律	-178
一个中国	-179
▁“	-180
不是	-181
二十	-182
基本	-183
生产	-184
的一	-185
去年	-186
文化	-187
需要	-188
形势	-189
▁据	-190
充分	-191
扩大	-192
措施	-193
精神	-194
199	-195
人民的	-196
现代化	-197
各国	-198
投资	-199
提供	-200
之间	-201
保持	-202
反对	-203
总理	-204
条件	-205
。”	-206
任务	-207
具有	-208
决定	-209
朝鲜	-210
罗斯	-211
调整	-212
部分	-213
▁美国	-214
新世纪	-215
科技	-216
系统	-217
这些	-218
俄罗斯	-219
上的	-220
▁江泽民	-221
全面	-222
因此	-223
开放	-224
▁李	-225
▁第	-226
人员	-227
任何	-228
特别	-229
群众	-230
西藏	-231
重大	-232
联合国	-233
保护	-234
的问题	-235
台湾当局	-236
▁对	-237
军队	-238
力量	-239
监督	-240
采取	-241
:“	-242
了解	-243
交流	-244
十分	-245
完全	-246
得到	-247
第一	-248
经贸	-249
两国关系	-250
中共	-251
事业	-252
事实	-253
台独	-254
开展	-255
意见	-256
能力	-257
台湾问题	-258
一定	-259
公司	-260
存在	-261
立场	-262
金融	-263
国家的	-264
人的	-265
国民	-266
实践	-267
许多	-268
责任	-269
资源	-270
——	-271
的是	-272
目标	-273
中方	-274
人大	-275
利用	-276
只有	-277
国防	-278
正在	-279
结构	-280
事件	-281
体制	-282
谈判	-283
三个代表	-284
,“	-285
分裂	-286
包括	-287
应该	-288
开始	-289
成功	-290
中国人民	-291
主权	-292
处理	-293
斗争	-294
理论	-295
行动	-296
规定	-297
自己的	-298
▁此	-299
之一	-300
人们	-301
保障	-302
共产	-303
加入	-304
当前	-305
未来	-306
进入	-307
中国政府	-308
严重	-309
中华	-310
加快	-311
发挥	-312
学习	-313
期间	-314
水平	-315
良好	-316
财政	-317
都是	-318
▁为	-319
人士	-320
出现	-321
国务	-322
讲话	-323
两岸关系	-324
▁新	-325
中的	-326
其他	-327
势力	-328
改善	-329
竞争	-330
这是	-331
这种	-332
高度	-333
10	-334
亚洲	-335
同志	-336
对话	-337
有的	-338
邪教	-339
▁因此	-340
经济发展	-341
什么	-342
关于	-343
农业	-344
变化	-345
意义	-346
机关	-347
▁一	-348
▁从	-349
不同	-350
十五	-351
各级	-352
工程	-353
才能	-354
推进	-355
机构	-356
深入	-357
表明	-358
部队	-359
▁如果	-360
不仅	-361
到了	-362
参加	-363
地位	-364
由于	-365
认识	-366
’。	-367
不会	-368
创新	-369
增加	-370
实际	-371
新闻	-372
是一	-373
有利	-374
一个中国原则	-375
人才	-376
发表	-377
国内	-378
应当	-379
有效	-380
林顿	-381
正确	-382
生活	-383
直接	-384
▁而	-385
今后	-386
会谈	-387
成果	-388
朱镕	-389
进程	-390
朱镕基	-391
’,	-392
一直	-393
创造	-394
国有	-395
大会	-396
始终	-397
官员	-398
欢迎	-399
美方	-400
这样	-401
部长	-402
随着	-403
200	-404
▁但是	-405
克林顿	-406
工作的	-407
以及	-408
农村	-409
友谊	-410
坚决	-411
带来	-412
接受	-413
落实	-414
装备	-415
和发展	-416
的合作	-417
20	-418
九九	-419
产业	-420
作战	-421
克思	-422
关键	-423
态度	-424
报告	-425
斯坦	-426
日电	-427
时代	-428
贯彻	-429
问题上	-430
马克思	-431
人类	-432
先进	-433
农民	-434
成员	-435
手段	-436
报道	-437
时间	-438
贡献	-439
长期	-440
重要的	-441
和平统一	-442
上海	-443
会见	-444
制定	-445
印度	-446
委会	-447
时期	-448
更加	-449
服务	-450
相互	-451
美军	-452
过去	-453
重点	-454
阶段	-455
中美关系	-456
中心	-457
传统	-458
内容	-459
各种	-460
因为	-461
形式	-462
方式	-463
方针	-464
条约	-465
的大	-466
经营	-467
这次	-468
陈水	-469
委员会	-470
现代化建设	-471
md	-472
▁不	-473
专家	-474
产生	-475
共识	-476
准备	-477
地方	-478
甚至	-479
负责	-480
质量	-481
资金	-482
过程	-483
部署	-484
防御	-485
领土	-486
▁目前	-487
地区的	-488
特别是	-489
陈水扁	-490
不可	-491
书记	-492
产品	-493
会晤	-494
依法	-495
协议	-496
发言	-497
受到	-498
各项	-499
完善	-500
所谓	-501
挑战	-502
符合	-503
结束	-504
而且	-505
进步	-506
▁他们	-507
方面的	-508
是中国	-509
的基础	-510
友好合作	-511
马克思主义	-512
▁(	-513
保证	-514
参与	-515
的新	-516
网络	-517
能够	-518
面临	-519
▁同时	-520
共产党	-521
出口	-522
原因	-523
平等	-524
广大	-525
打击	-526
执行	-527
深刻	-528
登辉	-529
看到	-530
经验	-531
行为	-532
认真	-533
还是	-534
nmd	-535
国务院	-536
的根本	-537
共同努力	-538
宣传	-539
对外	-540
成立	-541
承认	-542
根据	-543
美元	-544
全球化	-545
和社会	-546
经济的	-547
全国人大	-548
主张	-549
交换	-550
修改	-551
因素	-552
完成	-553
成的	-554
方向	-555
机遇	-556
系列	-557
素质	-558
行政	-559
非常	-560
中国家	-561
政府的	-562
▁我	-563
之后	-564
亚酞	-565
使用	-566
关注	-567
其中	-568
出席	-569
双边	-570
增强	-571
对于	-572
所有	-573
犯罪	-574
现实	-575
的前	-576
相信	-577
有利于	-578
江主席	-579
的国际	-580
改革开放	-581
,‘	-582
一国	-583
中东	-584
党和	-585
分子	-586
单位	-587
如何	-588
宗教	-589
年的	-590
广泛	-591
强烈	-592
性的	-593
机制	-594
正式	-595
的人	-596
知识	-597
首脑	-598
与合作	-599
取得了	-600
提出了	-601
的政治	-602
进行了	-603
▁199	-604
▁当	-605
▁有	-606
两制	-607
亿元	-608
会上	-609
共和	-610
改变	-611
李鹏	-612
的最	-613
西方	-614
集团	-615
面对	-616
革命	-617
飞机	-618
飞行	-619
代表团	-620
和平与	-621
中华民族	-622
一个中国的	-623
发展中国家	-624
交往	-625
公开	-626
力度	-627
华社	-628
城市	-629
多次	-630
好的	-631
实行	-632
建议	-633
形成	-634
感谢	-635
明确	-636
是否	-637
来自	-638
经过	-639
结合	-640
首先	-641
委员长	-642
李登辉	-643
的历史	-644
的工作	-645
的经济	-646
事务	-647
伙伴	-648
切实	-649
团结	-650
困难	-651
局势	-652
工业	-653
持续	-654
注意	-655
深化	-656
独立	-657
腐败	-658
解放	-659
起来	-660
▁这些	-661
大开发	-662
对中国	-663
一国两制	-664
西部大开发	-665
其琛	-666
威胁	-667
必要	-668
感到	-669
接触	-670
明显	-671
普京	-672
普遍	-673
核心	-674
组成	-675
规模	-676
议会	-677
适应	-678
▁事实	-679
▁此外	-680
亿美元	-681
是一个	-682
近年来	-683
钱其琛	-684
思想政治	-685
50	-686
了一	-687
体现	-688
侦察	-689
内的	-690
复杂	-691
建交	-692
快速	-693
拉克	-694
收入	-695
最终	-696
权利	-697
正常	-698
然而	-699
结果	-700
胡锦	-701
证明	-702
进展	-703
关系的	-704
是我们	-705
胡锦涛	-706
▁新华社	-707
健康	-708
具体	-709
加大	-710
召开	-711
合理	-712
如此	-713
宣布	-714
尊重	-715
年代	-716
承诺	-717
指挥	-718
是在	-719
有着	-720
来越	-721
繁荣	-722
给予	-723
英国	-724
范围	-725
访华	-726
趋势	-727
还有	-728
选择	-729
▁今年	-730
▁双方	-731
常委会	-732
的情况	-733
越来越	-734
问题的	-735
导弹防御	-736
江泽民主席	-737
▁与	-738
一切	-739
介绍	-740
分析	-741
同胞	-742
坚定	-743
将在	-744
引起	-745
愿意	-746
指导	-747
样的	-748
欧洲	-749
民众	-750
虽然	-751
高层	-752
▁去年	-753
一九九	-754
之间的	-755
和人民	-756
的要求	-757
社会的	-758
领导干部	-759
经济全球化	-760
一次	-761
不得	-762
关心	-763
大学	-764
媒体	-765
对台	-766
巨大	-767
按照	-768
文明	-769
特点	-770
电子	-771
资本	-772
难以	-773
两国在	-774
政策的	-775
祖国的	-776
世贸	-777
为了	-778
优势	-779
做好	-780
全体	-781
冷战	-782
制造	-783
半岛	-784
只要	-785
各个	-786
基层	-787
字旁	-788
对华	-789
成了	-790
海峡	-791
演习	-792
真正	-793
表现	-794
达到	-795
运用	-796
韩国	-797
预算	-798
▁李鹏	-799
▁现在	-800
▁这是	-801
世界上	-802
在国际	-803
字旁容	-804
次会议	-805
的一个	-806
领域的	-807
金字旁容	-808
友好合作关系	-809
▁以	-810
三通	-811
上述	-812
再次	-813
势头	-814
危机	-815
外资	-816
多数	-817
多的	-818
我军	-819
最近	-820
本报	-821
目的	-822
第三	-823
说明	-824
集中	-825
高兴	-826
▁然而	-827
的主要	-828
12	-829
21	-830
不少	-831
两个	-832
中日	-833
体系	-834
允许	-835
党委	-836
公安	-837
回答	-838
培养	-839
基地	-840
大量	-841
意识	-842
政协	-843
比较	-844
洪志	-845
海军	-846
澳门	-847
理解	-848
道路	-849
限制	-850
顺利	-851
举行的	-852
世贸组织	-853
to	-854
个人	-855
力的	-856
及其	-857
发达	-858
周年	-859
外国	-860
对此	-861
少数	-862
尽管	-863
干涉	-864
很多	-865
投入	-866
标准	-867
状况	-868
现象	-869
的事	-870
破坏	-871
程度	-872
突出	-873
舆论	-874
论坛	-875
调查	-876
重申	-877
银行	-878
wto	-879
▁台湾	-880
的国家	-881
的基本	-882
过程中	-883
▁他表示	-884
人民群众	-885
友好关系	-886
市场经济	-887
经贸合作	-888
▁中国政府	-889
▁‘	-890
两会	-891
决策	-892
只是	-893
对抗	-894
将会	-895
履行	-896
帮助	-897
必然	-898
批评	-899
欧盟	-900
空间	-901
综合	-902
考虑	-903
至今	-904
规划	-905
讨论	-906
训练	-907
走向	-908
逐步	-909
邀请	-910
集体	-911
项目	-912
———	-913
与中国	-914
外交部	-915
总书记	-916
的影响	-917
的精神	-918
2000	-919
组成部分	-920
经济增长	-921
▁新华社北京	-922
%,	-923
▁朱	-924
一种	-925
下去	-926
入世	-927
分别	-928
增进	-929
外长	-930
安理	-931
巴勒	-932
愿望	-933
战斗	-934
推行	-935
整体	-936
是对	-937
来说	-938
矛盾	-939
经历	-940
自由	-941
评价	-942
造成	-943
阿拉	-944
霸权	-945
世界的	-946
中两国	-947
他们的	-948
作出了	-949
安理会	-950
巴勒斯坦	-951
西部地区	-952
%。	-953
▁二	-954
三讲	-955
也有	-956
价值	-957
作了	-958
南北	-959
唐家	-960
大力	-961
小平	-962
就业	-963
所以	-964
抓好	-965
最高	-966
消费	-967
王伟	-968
生命	-969
百分	-970
相关	-971
相当	-972
看法	-973
秩序	-974
第二	-975
粮食	-976
▁作为	-977
一系列	-978
了中国	-979
伊拉克	-980
唐家璇	-981
国民党	-982
提供了	-983
提出的	-984
是我国	-985
月二十	-986
计划的	-987
邓小平	-988
国民经济	-989
有关部门	-990
▁其	-991
一贯	-992
下午	-993
中俄	-994
也不	-995
人口	-996
从事	-997
以后	-998
侵略	-999
内政	-1000
冲突	-1001
减少	-1002
前进	-1003
办法	-1004
动力	-1005
反华	-1006
只能	-1007
多种	-1008
审议	-1009
并不	-1010
成就	-1011
无法	-1012
来看	-1013
检查	-1014
法院	-1015
空军	-1016
而是	-1017
色列	-1018
议员	-1019
需求	-1020
▁尽管	-1021
共和国	-1022
在北京	-1023
多年来	-1024
李洪志	-1025
的社会	-1026
▁朱镕基	-1027
武器装备	-1028
祖国大陆	-1029
结构调整	-1030
高度重视	-1031
解决台湾问题	-1032
一年	-1033
上午	-1034
九五	-1035
互利	-1036
五十	-1037
五国	-1038
五年	-1039
他的	-1040
信任	-1041
做法	-1042
充满	-1043
出了	-1044
古巴	-1045
同意	-1046
国会	-1047
在于	-1048
威尔	-1049
巩固	-1050
座谈	-1051
恢复	-1052
成效	-1053
损害	-1054
整个	-1055
文章	-1056
有所	-1057
此次	-1058
热烈	-1059
统计	-1060
自主	-1061
要在	-1062
规范	-1063
速度	-1064
▁不过	-1065
▁为此	-1066
一定要	-1067
发言人	-1068
将继续	-1069
形势下	-1070
高技术	-1071
两国人民	-1072
坚决反对	-1073
中国共产党	-1074
全国人大常委会	-1075
40	-1076
▁三	-1077
▁另	-1078
严格	-1079
予以	-1080
几年	-1081
化的	-1082
区域	-1083
发现	-1084
大使	-1085
尤其	-1086
探索	-1087
改进	-1088
改造	-1089
新疆	-1090
有些	-1091
民进	-1092
满意	-1093
热情	-1094
特色	-1095
签署	-1096
紧迫	-1097
经常	-1098
绝对	-1099
缺乏	-1100
获得	-1101
设施	-1102
赞赏	-1103
超过	-1104
达成	-1105
选举	-1106
采访	-1107
首相	-1108
100	-1109
▁日本	-1110
▁随着	-1111
人民币	-1112
企业的	-1113
发生了	-1114
台湾的	-1115
在内的	-1116
生产力	-1117
的关系	-1118
鲍威尔	-1119
▁他指出	-1120
朝鲜半岛	-1121
▁江泽民说	-1122
两国人民的	-1123
经济发展的	-1124
进一步加强	-1125
一个中国的原则	-1126
16	-1127
一样	-1128
主题	-1129
亲切	-1130
仍然	-1131
伟大	-1132
你们	-1133
保险	-1134
分歧	-1135
北约	-1136
协调	-1137
厦门	-1138
各界	-1139
在这	-1140
声明	-1141
大国	-1142
失败	-1143
安排	-1144
完整	-1145
批准	-1146
抓住	-1147
放弃	-1148
效益	-1149
方法	-1150
日益	-1151
更好	-1152
更是	-1153
正是	-1154
此间	-1155
电视	-1156
确保	-1157
突破	-1158
考察	-1159
联系	-1160
自身	-1161
路线	-1162
透露	-1163
遵守	-1164
重新	-1165
针对	-1166
问候	-1167
首次	-1168
▁今天	-1169
▁可以	-1170
▁由于	-1171
党中央	-1172
农产品	-1173
的变化	-1174
的同时	-1175
记者问	-1176
负责人	-1177
▁他认为	-1178
▁钱其琛	-1179
中共中央	-1180
台湾同胞	-1181
在新世纪	-1182
根本利益	-1183
美国政府	-1184
11	-1185
15	-1186
▁中	-1187
▁各	-1188
▁四	-1189
一再	-1190
一条	-1191
一致	-1192
下了	-1193
丰富	-1194
以上	-1195
以下	-1196
伊朗	-1197
作风	-1198
依靠	-1199
军售	-1200
前景	-1201
华人	-1202
卫星	-1203
历来	-1204
反映	-1205
发射	-1206
各自	-1207
后的	-1208
告诉	-1209
呼吁	-1210
奋斗	-1211
官兵	-1212
定了	-1213
宪法	-1214
密切	-1215
小组	-1216
少年	-1217
差距	-1218
执政	-1219
拥有	-1220
控制	-1221
提案	-1222
最大	-1223
本质	-1224
机会	-1225
法制	-1226
演练	-1227
爱国	-1228
特殊	-1229
立即	-1230
职能	-1231
职责	-1232
自治	-1233
行业	-1234
观念	-1235
诚意	-1236
资产	-1237
转变	-1238
迅速	-1239
还要	-1240
都要	-1241
队伍	-1242
防空	-1243
风险	-1244
▁与此	-1245
▁会议	-1246
▁据悉	-1247
▁第二	-1248
以色列	-1249
双方的	-1250
合作的	-1251
在中国	-1252
存在的	-1253
已成为	-1254
的作用	-1255
的努力	-1256
的基础上	-1257
霸权主义	-1258
交流与合作	-1259
李鹏委员长	-1260
的重要组成部分	-1261
:‘	-1262
》。	-1263
一是	-1264
三十	-1265
不满	-1266
不要	-1267
也将	-1268
也要	-1269
令人	-1270
党员	-1271
公布	-1272
出来	-1273
制裁	-1274
力和	-1275
办公	-1276
危险	-1277
即将	-1278
反应	-1279
司法	-1280
圆满	-1281
培训	-1282
定的	-1283
客观	-1284
局面	-1285
层次	-1286
很大	-1287
怎样	-1288
性和	-1289
性质	-1290
搞好	-1291
政党	-1292
无论	-1293
机场	-1294
权力	-1295
海外	-1296
潜艇	-1297
生态	-1298
相应	-1299
课题	-1300
贫困	-1301
追求	-1302
避免	-1303
阶级	-1304
高的	-1305
▁19	-1306
▁两国	-1307
▁中方	-1308
▁只有	-1309
▁各级	-1310
主权和	-1311
举行了	-1312
和地区	-1313
我们党	-1314
我们的	-1315
组织的	-1316
统一的	-1317
世界各国	-1318
体制改革	-1319
海峡两岸	-1320
重要思想	-1321
领导人的	-1322
进一步发展	-1323
..	-1324
上台	-1325
不了	-1326
两年	-1327
主动	-1328
义务	-1329
亚欧	-1330
人心	-1331
侵犯	-1332
值得	-1333
决议	-1334
几乎	-1335
劳动	-1336
协商	-1337
压力	-1338
商业	-1339
回归	-1340
处于	-1341
大业	-1342
大战	-1343
实质	-1344
导致	-1345
将来	-1346
尽快	-1347
展开	-1348
属于	-1349
岚清	-1350
当今	-1351
德国	-1352
攻击	-1353
政权	-1354
无疑	-1355
显示	-1356
月十	-1357
有人	-1358
标志	-1359
案件	-1360
消息	-1361
消除	-1362
涉及	-1363
清醒	-1364
研讨	-1365
草案	-1366
行的	-1367
谈到	-1368
转达	-1369
违反	-1370
违法	-1371
酞平	-1372
防止	-1373
青年	-1374
▁为了	-1375
▁布什	-1376
▁我国	-1377
▁这次	-1378
▁面对	-1379
中国在	-1380
副总理	-1381
加强对	-1382
国务卿	-1383
实现了	-1384
巨大的	-1385
建设的	-1386
成员国	-1387
核武器	-1388
民进党	-1389
百分之	-1390
的中国	-1391
的信息	-1392
的原则	-1393
▁事实上	-1394
▁他强调	-1395
▁胡锦涛	-1396
▁近年来	-1397
中国加入	-1398
发达国家	-1399
新的发展	-1400
▁与此同时	-1401
思想政治工作	-1402
▁《	-1403
▁如	-1404
▁总	-1405
▁至	-1406
一批	-1407
一点	-1408
不容	-1409
不懈	-1410
举措	-1411
九届	-1412
事情	-1413
会计	-1414
全军	-1415
全部	-1416
冲击	-1417
决心	-1418
几个	-1419
出的	-1420
力于	-1421
动员	-1422
千年	-1423
半年	-1424
反导	-1425
取消	-1426
各族	-1427
向前	-1428
商务	-1429
国外	-1430
多个	-1431
大中	-1432
妥善	-1433
学校	-1434
工资	-1435
已有	-1436
年轻	-1437
应对	-1438
强化	-1439
所在	-1440
拒绝	-1441
撞机	-1442
日至	-1443
时候	-1444
法规	-1445
激烈	-1446
的话	-1447
知道	-1448
确实	-1449
磋商	-1450
祝贺	-1451
科研	-1452
紧张	-1453
纪念	-1454
肯定	-1455
背景	-1456
能源	-1457
裁军	-1458
要把	-1459
规则	-1460
说法	-1461
财产	-1462
赢得	-1463
途径	-1464
那么	-1465
都有	-1466
酞空	-1467
长的	-1468
非洲	-1469
高级	-1470
▁只要	-1471
▁国家	-1472
▁经过	-1473
▁这一	-1474
▁这个	-1475
▁这位	-1476
主义的	-1477
事务中	-1478
交换了	-1479
副主席	-1480
历史上	-1481
取得的	-1482
和中国	-1483
并没有	-1484
教育的	-1485
是一种	-1486
更好地	-1487
条件下	-1488
正确的	-1489
第一次	-1490
结束后	-1491
资源的	-1492
青少年	-1493
世界贸易	-1494
伙伴关系	-1495
国有企业	-1496
布什政府	-1497
新领导人	-1498
贯彻落实	-1499
▁台湾当局	-1500
江泽民同志	-1501
导弹防御系统	-1502
24	-1503
30	-1504
▁【	-1505
▁张	-1506
▁自	-1507
▁近	-1508
▁阿	-1509
一道	-1510
一项	-1511
业务	-1512
企图	-1513
依照	-1514
元首	-1515
党派	-1516
八国	-1517
具备	-1518
刚刚	-1519
初步	-1520
利亚	-1521
制约	-1522
华侨	-1523
参观	-1524
国的	-1525
土地	-1526
多年	-1527
大家	-1528
奥运	-1529
宏观	-1530
将是	-1531
就会	-1532
岛内	-1533
工商	-1534
平均	-1535
开拓	-1536
当地	-1537
当然	-1538
招待	-1539
振兴	-1540
方的	-1541
最后	-1542
有力	-1543
朋友	-1544
某些	-1545
武装	-1546
痴迷	-1547
禁止	-1548
秀莲	-1549
种种	-1550
联盟	-1551
能否	-1552
自然	-1553
航天	-1554
观察	-1555
规律	-1556
计算	-1557
谋求	-1558
购买	-1559
转向	-1560
那些	-1561
除了	-1562
高雄	-1563
500	-1564
▁一些	-1565
▁对于	-1566
▁当前	-1567
严重的	-1568
体现了	-1569
历史的	-1570
地看到	-1571
对美国	-1572
建设和	-1573
情况下	-1574
战争的	-1575
新技术	-1576
新政府	-1577
更多的	-1578
的任务	-1579
的军事	-1580
的思想	-1581
的政策	-1582
的规定	-1583
美国在	-1584
致力于	-1585
这一点	-1586
阿拉伯	-1587
飞行员	-1588
党和国家	-1589
具有重要	-1590
国际社会	-1591
领土完整	-1592
和平与发展	-1593
领域的合作	-1594
18	-1595
26	-1596
▁她	-1597
▁它	-1598
不到	-1599
不足	-1600
专利	-1601
主导	-1602
举办	-1603
事故	-1604
互联	-1605
健行	-1606
先生	-1607
八十	-1608
内地	-1609
内部	-1610
出发	-1611
出售	-1612
危害	-1613
右翼	-1614
同样	-1615
学生	-1616
将为	-1617
居民	-1618
巴基	-1619
平衡	-1620
当选	-1621
彼此	-1622
怎么	-1623
思维	-1624
总体	-1625
意味	-1626
成绩	-1627
战线	-1628
承担	-1629
抵达	-1630
担心	-1631
推向	-1632
新一	-1633
旅游	-1634
日前	-1635
明年	-1636
是有	-1637
更大	-1638
朝韩	-1639
期待	-1640
来到	-1641
模式	-1642
步伐	-1643
武力	-1644
每年	-1645
沿海	-1646
清楚	-1647
物质	-1648
睦邻	-1649
研制	-1650
福建	-1651
立法	-1652
竞选	-1653
第四	-1654
纲领	-1655
者的	-1656
胜利	-1657
行径	-1658
衷心	-1659
观点	-1660
角度	-1661
警惕	-1662
议长	-1663
负担	-1664
还将	-1665
邦造	-1666
错误	-1667
长远	-1668
非法	-1669
面向	-1670
▁中央	-1671
▁全国	-1672
▁最近	-1673
▁第四	-1674
▁通过	-1675
不可能	-1676
会见了	-1677
参加了	-1678
发展和	-1679
吕秀莲	-1680
和其他	-1681
国防部	-1682
在台湾	-1683
基础上	-1684
尉健行	-1685
尤其是	-1686
的关键	-1687
的各项	-1688
的立场	-1689
的结果	-1690
的访问	-1691
的重大	-1692
计算机	-1693
通过了	-1694
酞平洋	-1695
面临着	-1696
1999	-1697
上海五国	-1698
世界和平	-1699
传统友谊	-1700
台湾人民	-1701
完全统一	-1702
巴基斯坦	-1703
撞机事件	-1704
祖国统一	-1705
科学技术	-1706
金融危机	-1707
改革开放和	-1708
▁4	-1709
▁本	-1710
一旦	-1711
一行	-1712
万元	-1713
与会	-1714
严峻	-1715
中亚	-1716
中外	-1717
主持	-1718
互访	-1719
交通	-1720
传媒	-1721
信心	-1722
做到	-1723
停止	-1724
健全	-1725
全会	-1726
公报	-1727
公正	-1728
公里	-1729
军区	-1730
前提	-1731
加剧	-1732
华盛	-1733
协会	-1734
协定	-1735
及时	-1736
发布	-1737
发行	-1738
唯一	-1739
国债	-1740
图谋	-1741
基金	-1742
夫人	-1743
奉行	-1744
官方	-1745
家庭	-1746
尔布	-1747
尚未	-1748
并非	-1749
广东	-1750
引导	-1751
必将	-1752
思路	-1753
情报	-1754
感情	-1755
成本	-1756
或者	-1757
把握	-1758
拦截	-1759
掌握	-1760
支付	-1761
教训	-1762
早日	-1763
昨天	-1764
是要	-1765
显然	-1766
更为	-1767
有了	-1768
权威	-1769
条例	-1770
来的	-1771
毛泽	-1772
治理	-1773
浩田	-1774
海南	-1775
特区	-1776
牺牲	-1777
理事	-1778
生存	-1779
的好	-1780
的高	-1781
相对	-1782
省委	-1783
示威	-1784
程序	-1785
空袭	-1786
紧密	-1787
维持	-1788
自焚	-1789
表达	-1790
解释	-1791
设备	-1792
说的	-1793
谈话	-1794
贷款	-1795
走私	-1796
运行	-1797
近日	-1798
这项	-1799
选拔	-1800
通信	-1801
道德	-1802
▁一个	-1803
▁中美	-1804
▁他还	-1805
▁因为	-1806
▁所以	-1807
▁第三	-1808
▁至于	-1809
▁记者	-1810
▁这种	-1811
一世纪	-1812
一方面	-1813
与台湾	-1814
两国的	-1815
互联网	-1816
会议的	-1817
侦察机	-1818
先进性	-1819
势力的	-1820
华盛顿	-1821
反腐败	-1822
发表了	-1823
各方面	-1824
大多数	-1825
大规模	-1826
就是要	-1827
战略性	-1828
是美国	-1829
未来的	-1830
毛泽东	-1831
的态度	-1832
的斗争	-1833
的活动	-1834
的积极	-1835
等方面	-1836
自治区	-1837
范围内	-1838
达成的	-1839
迟浩田	-1840
领导下	-1841
2001	-1842
▁他希望	-1843
▁唐家璇	-1844
▁特别是	-1845
不断提高	-1846
中华人民	-1847
中国内政	-1848
中国特色	-1849
交换意见	-1850
健康发展	-1851
党的建设	-1852
共产党的	-1853
反导条约	-1854
国家安全	-1855
对台军售	-1856
少数民族	-1857
工作报告	-1858
教育活动	-1859
经贸关系	-1860
结合起来	-1861
交换了意见	-1862
邓小平理论	-1863
世界贸易组织	-1864
中华人民共和国	-1865
23	-1866
▁吴	-1867
▁随	-1868
一百	-1869
一起	-1870
万人	-1871
上了	-1872
上市	-1873
专项	-1874
东南	-1875
两位	-1876
严打	-1877
严肃	-1878
中非	-1879
为主	-1880
乃至	-1881
之际	-1882
争取	-1883
代价	-1884
价格	-1885
优惠	-1886
优秀	-1887
但是	-1888
依然	-1889
保卫	-1890
信念	-1891
克服	-1892
公民	-1893
公约	-1894
分配	-1895
前往	-1896
十二	-1897
十年	-1898
协作	-1899
发扬	-1900
受益	-1901
台北	-1902
台商	-1903
台海	-1904
各地	-1905
合法	-1906
启月	-1907
呈现	-1908
和对	-1909
品种	-1910
城镇	-1911
多样	-1912
大选	-1913
失业	-1914
学者	-1915
实力	-1916
审计	-1917
将于	-1918
就职	-1919
工人	-1920
左右	-1921
布希	-1922
干扰	-1923
广阔	-1924
应用	-1925
开了	-1926
引发	-1927
总结	-1928
意志	-1929
愿与	-1930
战术	-1931
抗议	-1932
报导	-1933
提升	-1934
文件	-1935
斯特	-1936
暴力	-1937
权益	-1938
来访	-1939
检察	-1940
毒品	-1941
消极	-1942
满足	-1943
理想	-1944
瑞环	-1945
由此	-1946
电信	-1947
税收	-1948
究竟	-1949
空中	-1950
美中	-1951
耶夫	-1952
职工	-1953
艰苦	-1954
若干	-1955
议案	-1956
议院	-1957
议题	-1958
评论	-1959
资料	-1960
跨越	-1961
达赖	-1962
运作	-1963
运动	-1964
连续	-1965
通讯	-1966
遏制	-1967
那样	-1968
采用	-1969
院校	-1970
障碍	-1971
零零	-1972
面前	-1973
领空	-1974
▁在此	-1975
▁文章	-1976
一定会	-1977
不同的	-1978
为实现	-1979
主要是	-1980
也可以	-1981
介绍了	-1982
会议上	-1983
发挥了	-1984
和国际	-1985
和民族	-1986
奠定了	-1987
带来的	-1988
座谈会	-1989
必要的	-1990
改革的	-1991
是一项	-1992
最大的	-1993
条件的	-1994
痴迷者	-1995
的伟大	-1996
的决定	-1997
的前提	-1998
的最大	-1999
的有关	-2000
的管理	-2001
章启月	-2002
等问题	-2003
美国人	-2004
西藏的	-2005
要加强	-2006
讲话中	-2007
这样的	-2008
进行的	-2009
采取了	-2010
▁据报道	-2011
人权问题	-2012
公安机关	-2013
双边关系	-2014
国家统一	-2015
国防部长	-2016
外交政策	-2017
日本政府	-2018
本报记者	-2019
正式访问	-2020
社会稳定	-2021
继续保持	-2022
重视发展	-2023
首脑会晤	-2024
▁社会主义	-2025
和平与稳定	-2026
有中国特色	-2027
一个中国的政策	-2028
27	-2029
70	-2030
──	-2031
▁3	-2032
▁五	-2033
▁王	-2034
▁该	-2035
》,	-2036
一场	-2037
七年	-2038
专业	-2039
东西	-2040
两党	-2041
之中	-2042
之前	-2043
九年	-2044
人道	-2045
从来	-2046
仪式	-2047
众所	-2048
似乎	-2049
信仰	-2050
典型	-2051
军备	-2052
凝聚	-2053
出版	-2054
分割	-2055
前所	-2056
十一	-2057
十七	-2058
协助	-2059
原来	-2060
变革	-2061
围绕	-2062
多人	-2063
大局	-2064
大幅	-2065
姆斯	-2066
委托	-2067
实验	-2068
富裕	-2069
对方	-2070
将对	-2071
就要	-2072
尼亚	-2073
岁的	-2074
巴以	-2075
常委	-2076
引进	-2077
强硬	-2078
彻底	-2079
往往	-2080
恐怖	-2081
悠久	-2082
才是	-2083
扎实	-2084
投票	-2085
拉夫	-2086
指标	-2087
损失	-2088
斯科	-2089
方案	-2090
时刻	-2091
是以	-2092
显着	-2093
暴露	-2094
更高	-2095
曾经	-2096
有限	-2097
本月	-2098
民间	-2099
污染	-2100
深圳	-2101
留下	-2102
祝愿	-2103
离开	-2104
编制	-2105
联邦	-2106
至关	-2107
航空	-2108
要有	-2109
视为	-2110
设立	-2111
访日	-2112
试验	-2113
负有	-2114
还在	-2115
进口	-2116
遭到	-2117
遭受	-2118
都不	-2119
配合	-2120
阁下	-2121
防范	-2122
隆重	-2123
高等	-2124
▁其中	-2125
▁根据	-2126
亚酞经	-2127
今天在	-2128
代表说	-2129
作出的	-2130
出现了	-2131
利益的	-2132
友好的	-2133
同中国	-2134
在全国	-2135
地支持	-2136
大陆的	-2137
奥运会	-2138
委员们	-2139
完全是	-2140
实际上	-2141
对日本	-2142
就必须	-2143
工作中	-2144
市场的	-2145
意味着	-2146
我国的	-2147
战略的	-2148
新时期	-2149
是实现	-2150
有效地	-2151
李瑞环	-2152
核心的	-2153
民主党	-2154
注意到	-2155
生产总	-2156
界人士	-2157
的共同	-2158
的方针	-2159
的法律	-2160
的现象	-2161
的美国	-2162
的邀请	-2163
研究和	-2164
研讨会	-2165
竞争力	-2166
群众的	-2167
香港的	-2168
▁可以说	-2169
▁在谈到	-2170
▁据了解	-2171
▁江主席	-2172
▁陈水扁	-2173
与中国的	-2174
亚酞地区	-2175
代表大会	-2176
共同关心	-2177
各级党委	-2178
工作人员	-2179
工作会议	-2180
建交以来	-2181
快速发展	-2182
现代化的	-2183
社会发展	-2184
社会科学	-2185
美国总统	-2186
表示感谢	-2187
记者招待	-2188
邪教组织	-2189
▁有记者问	-2190
中国人民的	-2191
二十一世纪	-2192
的社会主义	-2193
西部地区的	-2194
进一步扩大	-2195
社会主义现代化建设	-2196
,《	-2197
80	-2198
▁同	-2199
▁大	-2200
▁美	-2201
▁赵	-2202
▁连	-2203
▁问	-2204
▁陈	-2205
一般	-2206
七一	-2207
三年	-2208
上下	-2209
上升	-2210
下降	-2211
不久	-2212
不利	-2213
东盟	-2214
两军	-2215
两次	-2216
主任	-2217
主教	-2218
亏损	-2219
享受	-2220
今日	-2221
伤亡	-2222
体育	-2223
使命	-2224
八年	-2225
内需	-2226
到底	-2227
加坡	-2228
加深	-2229
动摇	-2230
印尼	-2231
印象	-2232
台阶	-2233
后果	-2234
周知	-2235
和解	-2236
哪些	-2237
回应	-2238
回避	-2239
场的	-2240
垄断	-2241
培育	-2242
外来	-2243
外贸	-2244
大事	-2245
失去	-2246
妇女	-2247
婚姻	-2248
孙玉	-2249
它的	-2250
宝贵	-2251
对其	-2252
就能	-2253
峰会	-2254
市长	-2255
强大	-2256
当年	-2257
很好	-2258
思考	-2259
战机	-2260
战的	-2261
打破	-2262
担任	-2263
拖延	-2264
接待	-2265
摆脱	-2266
敏感	-2267
教师	-2268
教科	-2269
数字	-2270
无限	-2271
是应	-2272
智利	-2273
未能	-2274
本人	-2275
本国	-2276
来了	-2277
框架	-2278
每个	-2279
民事	-2280
永图	-2281
法国	-2282
活力	-2283
演说	-2284
潜力	-2285
潮流	-2286
父母	-2287
状态	-2288
现状	-2289
用于	-2290
电话	-2291
白皮	-2292
的对	-2293
相反	-2294
真实	-2295
石油	-2296
神圣	-2297
站在	-2298
纷纷	-2299
股票	-2300
自动	-2301
舰队	-2302
言论	-2303
设计	-2304
调控	-2305
谢长	-2306
谴责	-2307
财务	-2308
赖特	-2309
越南	-2310
跨国	-2311
轰炸	-2312
辉煌	-2313
边界	-2314
迎接	-2315
通报	-2316
霸道	-2317
领袖	-2318
频繁	-2319
▁其次	-2320
▁加强	-2321
▁希望	-2322
▁美军	-2323
▁首先	-2324
一部分	-2325
两国论	-2326
中全会	-2327
为我们	-2328
今天的	-2329
公司的	-2330
军队的	-2331
利益和	-2332
制度的	-2333
前所未	-2334
办公室	-2335
合理的	-2336
合组织	-2337
向中方	-2338
和实践	-2339
和改进	-2340
在这里	-2341
奥尔布	-2342
孙玉玺	-2343
对台湾	-2344
小布什	-2345
就可以	-2346
应有的	-2347
建立了	-2348
建立起	-2349
提供的	-2350
政策和	-2351
教科书	-2352
新一轮	-2353
时代的	-2354
是国家	-2355
更大的	-2356
有可能	-2357
有许多	-2358
李岚清	-2359
极大的	-2360
白皮书	-2361
的做法	-2362
的友好	-2363
的和平	-2364
的安全	-2365
的核心	-2366
的监督	-2367
的经验	-2368
的讲话	-2369
的责任	-2370
的问候	-2371
稳定的	-2372
第一个	-2373
而不是	-2374
要继续	-2375
解放军	-2376
谢长廷	-2377
造成的	-2378
都可以	-2379
问题时	-2380
高科技	-2381
龙永图	-2382
▁俄罗斯	-2383
▁克林顿	-2384
▁在这种	-2385
▁第二十	-2386
▁迟浩田	-2387
一些国家	-2388
专家指出	-2389
世界经济	-2390
中国经济	-2391
人大代表	-2392
人民法院	-2393
众所周知	-2394
充分发挥	-2395
充分说明	-2396
全国政协	-2397
军事战略	-2398
农村基层	-2399
发展经济	-2400
台湾民众	-2401
各族人民	-2402
商业银行	-2403
在讲话中	-2404
总统普京	-2405
新形势下	-2406
新的世纪	-2407
没有任何	-2408
生产总值	-2409
生活水平	-2410
的情况下	-2411
贸易关系	-2412
违法犯罪	-2413
高度评价	-2414
▁1999	-2415
▁另一方面	-2416
主席江泽民	-2417
共同努力下	-2418
奥尔布赖特	-2419
市场经济的	-2420
亚洲金融危机	-2421
亚酞经合组织	-2422
具有重要意义	-2423
加入世贸组织	-2424
发展中国家的	-2425
江泽民总书记	-2426
经济全球化的	-2427
坚持一个中国原则	-2428
承认一个中国原则	-2429
社会主义市场经济	-2430
!”	-2431
13	-2432
17	-2433
22	-2434
65	-2435
90	-2436
nt	-2437
▁’	-2438
▁海	-2439
▁胡	-2440
一辈	-2441
上任	-2442
不安	-2443
不管	-2444
不过	-2445
两大	-2446
中印	-2447
中小	-2448
主流	-2449
主管	-2450
之交	-2451
也在	-2452
互信	-2453
人事	-2454
仍有	-2455
从而	-2456
优先	-2457
优良	-2458
位置	-2459
依据	-2460
修正	-2461
做了	-2462
做出	-2463
儿子	-2464
党政	-2465
六月	-2466
军国	-2467
刺激	-2468
办理	-2469
加紧	-2470
务实	-2471
十月	-2472
南海	-2473
历程	-2474
参拜	-2475
反复	-2476
发动	-2477
司令	-2478
名义	-2479
否认	-2480
回到	-2481
国力	-2482
地下	-2483
外商	-2484
多极	-2485
大批	-2486
审批	-2487
客人	-2488
家宝	-2489
对付	-2490
对新	-2491
封建	-2492
尊严	-2493
小康	-2494
巡航	-2495
干预	-2496
年度	-2497
并对	-2498
开幕	-2499
形态	-2500
形象	-2501
待遇	-2502
很难	-2503
律师	-2504
恐怕	-2505
愤慨	-2506
成熟	-2507
执法	-2508
扶贫	-2509
报纸	-2510
担忧	-2511
收支	-2512
放在	-2513
效率	-2514
敌人	-2515
数十	-2516
整治	-2517
新型	-2518
明白	-2519
是不	-2520
极端	-2521
构想	-2522
标题	-2523
检验	-2524
模拟	-2525
正日	-2526
民营	-2527
气氛	-2528
永远	-2529
汇率	-2530
派出	-2531
浙江	-2532
特征	-2533
电脑	-2534
百姓	-2535
的老	-2536
看待	-2537
破产	-2538
神社	-2539
科索	-2540
突然	-2541
竞赛	-2542
第十	-2543
练习	-2544
组建	-2545
继承	-2546
缓解	-2547
网上	-2548
网站	-2549
考验	-2550
脱困	-2551
艺术	-2552
莱尔	-2553
行使	-2554
表述	-2555
见面	-2556
证券	-2557
说是	-2558
负面	-2559
货币	-2560
赞成	-2561
赤字	-2562
迄今	-2563
还不	-2564
还就	-2565
远远	-2566
逐渐	-2567
通货	-2568
遇到	-2569
道理	-2570
间的	-2571
阐述	-2572
防护	-2573
难度	-2574
预料	-2575
高于	-2576
高原	-2577
鼓励	-2578
鼓吹	-2579
,19	-2580
▁北京	-2581
▁另外	-2582
▁当时	-2583
▁当然	-2584
▁政府	-2585
▁由此	-2586
▁虽然	-2587
▁这样	-2588
一些人	-2589
上半年	-2590
不能不	-2591
两国和	-2592
中国与	-2593
产生了	-2594
价值观	-2595
共和党	-2596
农业和	-2597
出席了	-2598
创新的	-2599
创造了	-2600
到中国	-2601
双方都	-2602
可持续	-2603
和建议	-2604
和支持	-2605
和政策	-2606
和管理	-2607
国家和	-2608
基总理	-2609
多年的	-2610
对话与	-2611
就没有	-2612
工业化	-2613
工作者	-2614
带来了	-2615
干部的	-2616
最广大	-2617
正常化	-2618
温家宝	-2619
的企业	-2620
的前途	-2621
的实际	-2622
的局面	-2623
的民族	-2624
的能力	-2625
的行动	-2626
相结合	-2627
科索沃	-2628
积极的	-2629
组织和	-2630
美国军	-2631
莫斯科	-2632
认识到	-2633
部长级	-2634
重大的	-2635
金正日	-2636
高素质	-2637
▁在这个	-2638
▁李鹏说	-2639
一个国家	-2640
不断扩大	-2641
世界大战	-2642
世纪之交	-2643
中日关系	-2644
人权状况	-2645
人道主义	-2646
今天上午	-2647
农村经济	-2648
加强合作	-2649
台湾海峡	-2650
圆满成功	-2651
大陆方面	-2652
始终坚持	-2653
巡航导弹	-2654
已经成为	-2655
建立健全	-2656
战略目标	-2657
抓住机遇	-2658
新世纪的	-2659
普京总统	-2660
有关方面	-2661
正确认识	-2662
法制建设	-2663
热烈欢迎	-2664
生态环境	-2665
电子商务	-2666
的重要性	-2667
相互了解	-2668
省委书记	-2669
社会保障	-2670
表示欢迎	-2671
表示赞赏	-2672
资本主义	-2673
这个问题	-2674
重要作用	-2675
重要的是	-2676
金融机构	-2677
长期以来	-2678
首脑会议	-2679
高新技术	-2680
▁1997	-2681
▁我们必须	-2682
人民群众的	-2683
前所未有的	-2684
加强和改进	-2685
十分重要的	-2686
国际社会的	-2687
朱镕基总理	-2688
的一个重要	-2689
的重要思想	-2690
进一步推动	-2691
人民代表大会	-2692
干涉中国内政	-2693
联合国安理会	-2694
实施西部大开发	-2695
祖国的完全统一	-2696
有中国特色社会主义	-2697
14	-2698
60	-2699
’、	-2700
▁俄	-2701
▁全	-2702
▁到	-2703
▁前	-2704
▁后	-2705
▁周	-2706
▁就	-2707
▁曾	-2708
▁正	-2709
▁西	-2710
一中	-2711
三点	-2712
下来	-2713
不变	-2714
不开	-2715
不惜	-2716
不移	-2717
专门	-2718
东亚	-2719
东山	-2720
两种	-2721
严厉	-2722
中巴	-2723
为此	-2724
主体	-2725
九八	-2726
也会	-2727
争端	-2728
五百	-2729
从中	-2730
他在	-2731
他对	-2732
任命	-2733
会有	-2734
使得	-2735
信托	-2736
儿童	-2737
党校	-2738
全党	-2739
全局	-2740
全民	-2741
公示	-2742
共有	-2743
内涵	-2744
减轻	-2745
出于	-2746
别国	-2747
加以	-2748
动向	-2749
北戴	-2750
十八	-2751
半个	-2752
南方	-2753
即使	-2754
参谋	-2755
双重	-2756
发出	-2757
各类	-2758
合同	-2759
合资	-2760
同盟	-2761
吸引	-2762
命令	-2763
命运	-2764
商品	-2765
商谈	-2766
团体	-2767
团的	-2768
国土	-2769
场所	-2770
坚信	-2771
坚强	-2772
境外	-2773
声称	-2774
复兴	-2775
外的	-2776
多边	-2777
大约	-2778
学科	-2779
它们	-2780
实事	-2781
实地	-2782
实效	-2783
审理	-2784
宣言	-2785
容易	-2786
导航	-2787
小时	-2788
小泉	-2789
山东	-2790
工会	-2791
常任	-2792
年前	-2793
年底	-2794
庆祝	-2795
弹道	-2796
强权	-2797
当天	-2798
当时	-2799
忘记	-2800
战时	-2801
战法	-2802
手续	-2803
才有	-2804
找到	-2805
承受	-2806
拥护	-2807
指示	-2808
探讨	-2809
接近	-2810
提前	-2811
援助	-2812
效果	-2813
教授	-2814
文学	-2815
无不	-2816
日在	-2817
日方	-2818
时机	-2819
是为	-2820
是最	-2821
显得	-2822
普及	-2823
智慧	-2824
更多	-2825
材料	-2826
极大	-2827
正义	-2828
此行	-2829
步骤	-2830
比上	-2831
毕业	-2832
民意	-2833
治国	-2834
法案	-2835
法治	-2836
注重	-2837
活跃	-2838
海关	-2839
深远	-2840
渠道	-2841
火力	-2842
灾害	-2843
白宫	-2844
的三	-2845
相比	-2846
相继	-2847
着重	-2848
确定	-2849
等于	-2850
策划	-2851
策略	-2852
签订	-2853
精力	-2854
纪律	-2855
纲要	-2856
纳入	-2857
纽约	-2858
经费	-2859
维和	-2860
缓和	-2861
老挝	-2862
职务	-2863
脱离	-2864
自律	-2865
自觉	-2866
节目	-2867
虚拟	-2868
补充	-2869
角色	-2870
言行	-2871
警示	-2872
认同	-2873
论述	-2874
评估	-2875
赋予	-2876
距离	-2877
身上	-2878
达姆	-2879
过的	-2880
近来	-2881
还向	-2882
退耕	-2883
适当	-2884
邻邦	-2885
都在	-2886
采购	-2887
防务	-2888
防卫	-2889
陆军	-2890
随时	-2891
震惊	-2892
靖国	-2893
面积	-2894
预计	-2895
首要	-2896
驱逐	-2897
高达	-2898
ntr	-2899
▁两岸	-2900
▁人们	-2901
▁会谈	-2902
▁但在	-2903
▁关于	-2904
▁军事	-2905
▁坚持	-2906
▁她说	-2907
▁总之	-2908
▁有关	-2909
▁朝鲜	-2910
▁美方	-2911
▁要把	-2912
▁访问	-2913
▁随后	-2914
▁香港	-2915
不仅是	-2916
不完全	-2917
与稳定	-2918
与繁荣	-2919
世界观	-2920
中国人	-2921
中国和	-2922
中国对	-2923
中国是	-2924
了一个	-2925
产业的	-2926
件大事	-2927
传统的	-2928
信息化	-2929
修正案	-2930
先进的	-2931
农民的	-2932
出现的	-2933
分析家	-2934
创造性	-2935
别人的	-2936
北京市	-2937
北戴河	-2938
历史和	-2939
参议院	-2940
双方在	-2941
反映了	-2942
发生的	-2943
发言中	-2944
叙利亚	-2945
和国家	-2946
和法律	-2947
国家在	-2948
国际法	-2949
在人权	-2950
在会见	-2951
在各个	-2952
在香港	-2953
处理好	-2954
多极化	-2955
天主教	-2956
峡工程	-2957
巴拉克	-2958
布莱尔	-2959
年以来	-2960
并表示	-2961
建立在	-2962
形势和	-2963
得到了	-2964
战争中	-2965
所谓的	-2966
改革和	-2967
政治局	-2968
斗争的	-2969
斯特罗	-2970
新中国	-2971
新加坡	-2972
日上午	-2973
是完全	-2974
是当前	-2975
有效的	-2976
期待着	-2977
朱邦造	-2978
标志着	-2979
活动的	-2980
深入地	-2981
深刻的	-2982
的一种	-2983
的事实	-2984
的事情	-2985
的亲切	-2986
的力量	-2987
的危险	-2988
的可能	-2989
的成果	-2990
的条件	-2991
的目标	-2992
的看法	-2993
目前的	-2994
目的是	-2995
确定的	-2996
管理和	-2997
老一辈	-2998
表现在	-2999
访问的	-3000
转达了	-3001
部部长	-3002
pntr	-3003
▁中国的	-3004
▁文章说	-3005
▁美国的	-3006
▁鲍威尔	-3007
三个联合	-3008
不断发展	-3009
两军关系	-3010
两国议会	-3011
中东和平	-3012
中央政府	-3013
为核心的	-3014
互利合作	-3015
人民民主	-3016
今天下午	-3017
信息技术	-3018
全球战略	-3019
全面发展	-3020
农民收入	-3021
华侨华人	-3022
反华提案	-3023
台北报导	-3024
各界人士	-3025
国家主权	-3026
国防教育	-3027
国际安全	-3028
坚定不移	-3029
妥善处理	-3030
对中国的	-3031
对美国的	-3032
干部队伍	-3033
扩大内需	-3034
技术合作	-3035
新闻发布	-3036
明确表示	-3037
是中国的	-3038
李登辉的	-3039
民族团结	-3040
消极影响	-3041
特别强调	-3042
理想信念	-3043
的一部分	-3044
相互尊重	-3045
精神文明	-3046
经济合作	-3047
至关重要	-3048
西部开发	-3049
要进一步	-3050
认真贯彻	-3051
这些国家	-3052
这些问题	-3053
靖国神社	-3054
▁中国人民	-3055
▁事实证明	-3056
▁众所周知	-3057
一个国家的	-3058
介绍了中国	-3059
党和国家的	-3060
意见和建议	-3061
政府和人民	-3062
是中华民族	-3063
此间举行的	-3064
的根本利益	-3065
高兴地看到	-3066
三个联合公报	-3067
国内生产总值	-3068
导弹防御计划	-3069
建设社会主义	-3070
新的发展阶段	-3071
正常贸易关系	-3072
江泽民主席和	-3073
两国关系的发展	-3074
中国政府和人民	-3075
人民的根本利益	-3076
党和国家领导人	-3077
国家主席江泽民	-3078
在一个中国原则	-3079
中美三个联合公报	-3080
),	-3081
.8	-3082
31	-3083
▁6	-3084
▁沈	-3085
▁田	-3086
▁罗	-3087
一下	-3088
一家	-3089
一段	-3090
万年	-3091
三国	-3092
上来	-3093
不但	-3094
不再	-3095
世人	-3096
东京	-3097
严正	-3098
个月	-3099
中新	-3100
中韩	-3101
中马	-3102
为期	-3103
之行	-3104
乡镇	-3105
事关	-3106
二日	-3107
互相	-3108
互补	-3109
亚美	-3110
亚衍	-3111
交涉	-3112
享有	-3113
人在	-3114
从未	-3115
付出	-3116
以此	-3117
优化	-3118
住了	-3119
依赖	-3120
俄中	-3121
保守	-3122
信赖	-3123
修订	-3124
借鉴	-3125
先后	-3126
党对	-3127
公共	-3128
公平	-3129
六日	-3130
共处	-3131
其它	-3132
内阁	-3133
军委	-3134
军控	-3135
军方	-3136
决不	-3137
减税	-3138
出去	-3139
出访	-3140
列宁	-3141
则是	-3142
到达	-3143
办事	-3144
助于	-3145
又是	-3146
双赢	-3147
变得	-3148
可见	-3149
史上	-3150
周边	-3151
和谈	-3152
哲学	-3153
善意	-3154
四年	-3155
团伙	-3156
团长	-3157
国情	-3158
在野	-3159
地说	-3160
坚实	-3161
埔寨	-3162
基督	-3163
处在	-3164
大利	-3165
大大	-3166
大胆	-3167
天安	-3168
好处	-3169
妥协	-3170
妻子	-3171
娱乐	-3172
学员	-3173
宏伟	-3174
定位	-3175
实在	-3176
宣称	-3177
室里	-3178
富汗	-3179
对待	-3180
寻求	-3181
将就	-3182
尔德	-3183
尝试	-3184
就越	-3185
局部	-3186
展览	-3187
工具	-3188
带动	-3189
常规	-3190
平时	-3191
并在	-3192
并将	-3193
广州	-3194
广播	-3195
廉洁	-3196
开辟	-3197
当代	-3198
往来	-3199
得以	-3200
心理	-3201
态势	-3202
总是	-3203
总额	-3204
恶化	-3205
悲剧	-3206
成年	-3207
战场	-3208
所作	-3209
打赢	-3210
拉圭	-3211
持久	-3212
指责	-3213
捍卫	-3214
控股	-3215
推广	-3216
搜寻	-3217
摆在	-3218
支柱	-3219
效应	-3220
无赖	-3221
日来	-3222
日的	-3223
日起	-3224
早就	-3225
时事	-3226
时报	-3227
明了	-3228
昨日	-3229
是从	-3230
是指	-3231
是由	-3232
月份	-3233
有机	-3234
有益	-3235
本来	-3236
机动	-3237
极为	-3238
构成	-3239
模范	-3240
此举	-3241
此事	-3242
歪曲	-3243
比例	-3244
汇报	-3245
汽车	-3246
法特	-3247
波折	-3248
泰国	-3249
流长	-3250
淘汰	-3251
深感	-3252
湖北	-3253
源远	-3254
演讲	-3255
灾难	-3256
煤矿	-3257
熟悉	-3258
现场	-3259
理由	-3260
瑞士	-3261
用水	-3262
的先	-3263
的军	-3264
的心	-3265
的罪	-3266
监察	-3267
相连	-3268
看看	-3269
眼睛	-3270
短期	-3271
矿产	-3272
确立	-3273
私营	-3274
移民	-3275
答应	-3276
类似	-3277
紧缩	-3278
纠正	-3279
终于	-3280
而不	-3281
而言	-3282
至少	-3283
航母	-3284
舰艇	-3285
艰巨	-3286
落后	-3287
虽有	-3288
补贴	-3289
被告	-3290
让步	-3291
许可	-3292
说过	-3293
请求	-3294
诺夫	-3295
读者	-3296
赞同	-3297
走上	-3298
起码	-3299
足够	-3300
轨道	-3301
软件	-3302
辩证	-3303
边境	-3304
近期	-3305
这位	-3306
迫切	-3307
退出	-3308
遵循	-3309
那里	-3310
邦国	-3311
配置	-3312
间谍	-3313
阻挠	-3314
陵水	-3315
难得	-3316
雷达	-3317
首位	-3318
首都	-3319
鲜明	-3320
000	-3321
198	-3322
600	-3323
▁20	-3324
▁三是	-3325
▁二是	-3326
▁今后	-3327
▁他对	-3328
▁党的	-3329
▁如今	-3330
▁实践	-3331
▁必须	-3332
▁所谓	-3333
▁无论	-3334
▁来自	-3335
▁经济	-3336
▁这项	-3337
上台后	-3338
不平等	-3339
不得不	-3340
不符合	-3341
与发展	-3342
与社会	-3343
世纪的	-3344
中国将	-3345
中新社	-3346
之所以	-3347
也没有	-3348
人才的	-3349
人权的	-3350
代表了	-3351
企业和	-3352
企业家	-3353
全世界	-3354
全社会	-3355
关系到	-3356
分之一	-3357
制造业	-3358
副部长	-3359
发展是	-3360
可能会	-3361
各自的	-3362
和完善	-3363
和有关	-3364
和深化	-3365
和要求	-3366
国际上	-3367
在今年	-3368
在美国	-3369
大会上	-3370
大部分	-3371
天安门	-3372
威胁论	-3373
实践中	-3374
对国家	-3375
小标题	-3376
广阔的	-3377
应该是	-3378
强大的	-3379
形式的	-3380
思想的	-3381
所说的	-3382
推动了	-3383
支持和	-3384
政府要	-3385
政治家	-3386
文明的	-3387
斗争中	-3388
旅游业	-3389
日本和	-3390
时间的	-3391
暴露了	-3392
有一个	-3393
未成年	-3394
本地区	-3395
朱亚衍	-3396
朱总理	-3397
柬埔寨	-3398
理事国	-3399
留下了	-3400
的一切	-3401
的一贯	-3402
的义务	-3403
的意见	-3404
的技术	-3405
的正确	-3406
的科学	-3407
的趋势	-3408
的重点	-3409
的限制	-3410
第一位	-3411
签署了	-3412
精神的	-3413
系统的	-3414
经历了	-3415
结构的	-3416
美关系	-3417
而不能	-3418
良好的	-3419
表现出	-3420
要注意	-3421
访问团	-3422
赢得了	-3423
达到了	-3424
达成了	-3425
进步的	-3426
通讯社	-3427
部门和	-3428
金大中	-3429
阿富汗	-3430
项原则	-3431
驱逐舰	-3432
1995	-3433
▁尉健行	-3434
▁新中国	-3435
▁李岚清	-3436
一定能够	-3437
三峡工程	-3438
上的立场	-3439
不同程度	-3440
不懈努力	-3441
两岸直接	-3442
中美双方	-3443
亚美尼亚	-3444
人才培养	-3445
人权事业	-3446
什么样的	-3447
保护主义	-3448
共同发展	-3449
共同愿望	-3450
关系发展	-3451
其他国家	-3452
军事力量	-3453
加快推进	-3454
十分重视	-3455
原则立场	-3456
友好交往	-3457
发射成功	-3458
合作关系	-3459
向前发展	-3460
回归祖国	-3461
国际市场	-3462
在双方的	-3463
在国际上	-3464
实现祖国	-3465
对伊拉克	-3466
对外开放	-3467
小康社会	-3468
工人阶级	-3469
工资协议	-3470
平等互利	-3471
弹道导弹	-3472
当今世界	-3473
快速增长	-3474
我们必须	-3475
我国经济	-3476
支持力度	-3477
政治稳定	-3478
日本经济	-3479
本次会议	-3480
李岚清等	-3481
武装力量	-3482
源远流长	-3483
现代企业	-3484
积极作用	-3485
绝大多数	-3486
统一战线	-3487
继续进行	-3488
综合国力	-3489
衷心感谢	-3490
贸易伙伴	-3491
这次访问	-3492
重要讲话	-3493
阿拉法特	-3494
非常重视	-3495
领导同志	-3496
香港中国	-3497
高层互访	-3498
▁1998	-3499
▁中共中央	-3500
▁朱镕基说	-3501
世界上只有	-3502
今天在北京	-3503
发达国家的	-3504
在内的全体	-3505
在台湾问题	-3506
存在的问题	-3507
巩固和发展	-3508
常任理事国	-3509
应有的贡献	-3510
是中国领土	-3511
的重要力量	-3512
社会科学院	-3513
祖国大陆的	-3514
经济的发展	-3515
达成的共识	-3516
部长级会议	-3517
▁李鹏委员长	-3518
▁江泽民同志	-3519
▁江泽民指出	-3520
在国际事务中	-3521
外交部发言人	-3522
▁在这种情况下	-3523
主权和领土完整	-3524
共同关心的国际	-3525
农业和农村经济	-3526
台湾当局领导人	-3527
香港中国通讯社	-3528
坚持一个中国的原则	-3529
)。	-3530
.6	-3531
0.	-3532
25	-3533
49	-3534
52	-3535
63	-3536
?”	-3537
”、	-3538
▁2	-3539
▁5	-3540
▁8	-3541
▁七	-3542
▁于	-3543
▁傅	-3544
▁把	-3545
▁既	-3546
▁林	-3547
▁答	-3548
一体	-3549
一千	-3550
一天	-3551
一方	-3552
上说	-3553
不大	-3554
不愿	-3555
不知	-3556
不良	-3557
东部	-3558
丧失	-3559
中最	-3560
中朝	-3561
中欧	-3562
为何	-3563
主办	-3564
之不	-3565
之路	-3566
乐观	-3567
九月	-3568
九次	-3569
也都	-3570
了对	-3571
事项	-3572
二年	-3573
二百	-3574
互动	-3575
互惠	-3576
交替	-3577
产物	-3578
亲自	-3579
人均	-3580
人物	-3581
他将	-3582
他说	-3583
以为	-3584
仪说	-3585
任期	-3586
位于	-3587
作品	-3588
使馆	-3589
供应	-3590
俄方	-3591
倡议	-3592
债务	-3593
充实	-3594
光荣	-3595
克兰	-3596
克杰	-3597
全力	-3598
全省	-3599
公然	-3600
六十	-3601
关岛	-3602
关闭	-3603
兴趣	-3604
军官	-3605
军费	-3606
准则	-3607
出路	-3608
刑事	-3609
初期	-3610
判处	-3611
到来	-3612
削弱	-3613
前夕	-3614
前途	-3615
加拿	-3616
加速	-3617
动用	-3618
化学	-3619
区的	-3620
医院	-3621
十六	-3622
千万	-3623
南亚	-3624
南斯	-3625
南非	-3626
反而	-3627
发放	-3628
台的	-3629
各方	-3630
名的	-3631
后期	-3632
启动	-3633
吸收	-3634
咨询	-3635
喜欢	-3636
四十	-3637
回升	-3638
固定	-3639
国企	-3640
国放	-3641
地理	-3642
基会	-3643
塔尔	-3644
境内	-3645
墨西	-3646
备受	-3647
多了	-3648
多名	-3649
多少	-3650
大多	-3651
契机	-3652
威慑	-3653
子孙	-3654
学院	-3655
安置	-3656
宗旨	-3657
定书	-3658
审查	-3659
宪章	-3660
富有	-3661
对中	-3662
对美	-3663
届时	-3664
山水	-3665
岗位	-3666
差异	-3667
市民	-3668
帕伊	-3669
帝国	-3670
年初	-3671
并未	-3672
广场	-3673
庆红	-3674
廉政	-3675
开支	-3676
强劲	-3677
很不	-3678
很有	-3679
律宾	-3680
得益	-3681
循环	-3682
忽视	-3683
怀诚	-3684
性能	-3685
总部	-3686
情绪	-3687
意愿	-3688
成长	-3689
战区	-3690
所为	-3691
所需	-3692
扮演	-3693
把它	-3694
抓获	-3695
抵御	-3696
拓展	-3697
拜登	-3698
授予	-3699
排除	-3700
探测	-3701
提倡	-3702
提问	-3703
携手	-3704
撒冷	-3705
收到	-3706
收费	-3707
故意	-3708
救助	-3709
敬意	-3710
数据	-3711
数量	-3712
新党	-3713
方位	-3714
旗帜	-3715
无产	-3716
既是	-3717
日趋	-3718
早在	-3719
星球	-3720
是个	-3721
是大	-3722
晚间	-3723
普通	-3724
有制	-3725
有序	-3726
期望	-3727
权和	-3728
格局	-3729
模糊	-3730
正当	-3731
比重	-3732
毫无	-3733
求是	-3734
沙特	-3735
沟通	-3736
法的	-3737
流通	-3738
测试	-3739
海域	-3740
消失	-3741
深思	-3742
深深	-3743
混乱	-3744
清晰	-3745
港口	-3746
游行	-3747
湖南	-3748
激励	-3749
炮兵	-3750
牢牢	-3751
特大	-3752
独特	-3753
率领	-3754
环保	-3755
环节	-3756
班子	-3757
瓦杰	-3758
生的	-3759
由衷	-3760
申奥	-3761
申请	-3762
电力	-3763
疑虑	-3764
的中	-3765
监管	-3766
监视	-3767
盟国	-3768
直到	-3769
相似	-3770
看来	-3771
真诚	-3772
短暂	-3773
福州	-3774
积累	-3775
税费	-3776
稳步	-3777
立足	-3778
等国	-3779
简单	-3780
细致	-3781
结论	-3782
统治	-3783
缺水	-3784
者和	-3785
耳他	-3786
耶路	-3787
职业	-3788
职位	-3789
股东	-3790
自我	-3791
自杀	-3792
自行	-3793
致使	-3794
色的	-3795
荣幸	-3796
蓬勃	-3797
行之	-3798
要为	-3799
要素	-3800
解除	-3801
警告	-3802
警察	-3803
计委	-3804
议程	-3805
访美	-3806
诞生	-3807
请问	-3808
诸多	-3809
调节	-3810
财富	-3811
财经	-3812
贩毒	-3813
起草	-3814
身份	-3815
身边	-3816
转让	-3817
较为	-3818
边防	-3819
这场	-3820
这段	-3821
远哲	-3822
退税	-3823
逐年	-3824
造福	-3825
道歉	-3826
遗憾	-3827
释放	-3828
里程	-3829
铁路	-3830
闹剧	-3831
阵地	-3832
陕西	-3833
除恶	-3834
陪同	-3835
非但	-3836
面貌	-3837
顽固	-3838
预见	-3839
预警	-3840
预防	-3841
驻华	-3842
骨干	-3843
高校	-3844
▁一位	-3845
▁不管	-3846
▁与会	-3847
▁他在	-3848
▁加快	-3849
▁参加	-3850
▁各国	-3851
▁我军	-3852
▁按照	-3853
▁昨天	-3854
▁本报	-3855
▁正在	-3856
▁正是	-3857
▁此次	-3858
▁这对	-3859
▁进入	-3860
▁针对	-3861
下半年	-3862
不希望	-3863
不承认	-3864
与交流	-3865
两国是	-3866
中国驻	-3867
中央的	-3868
为世界	-3869
为中心	-3870
为什么	-3871
为促进	-3872
为维护	-3873
乌拉圭	-3874
也必须	-3875
也是对	-3876
二零零	-3877
产品的	-3878
人们的	-3879
从中国	-3880
从根本	-3881
代表着	-3882
以上的	-3883
们认为	-3884
任何人	-3885
会谈中	-3886
使他们	-3887
使美国	-3888
促进了	-3889
共同点	-3890
共同的	-3891
再一次	-3892
凝聚力	-3893
则认为	-3894
制度和	-3895
加拿大	-3896
劳动力	-3897
单位的	-3898
参议员	-3899
参谋长	-3900
发展中	-3901
发展同	-3902
只能是	-3903
召开的	-3904
可行的	-3905
各党派	-3906
同时也	-3907
呈现出	-3908
和主权	-3909
和全国	-3910
和军队	-3911
和地方	-3912
和建设	-3913
和科技	-3914
回答了	-3915
在世界	-3916
在历史	-3917
在日本	-3918
在这个	-3919
地进行	-3920
基本法	-3921
墨西哥	-3922
复杂的	-3923
大中型	-3924
大使馆	-3925
姆斯菲	-3926
婚姻法	-3927
对世界	-3928
对我国	-3929
对香港	-3930
将成为	-3931
小城镇	-3932
届亚欧	-3933
已进入	-3934
建设性	-3935
当前的	-3936
形成了	-3937
很多人	-3938
必须有	-3939
意义的	-3940
意大利	-3941
成克杰	-3942
成立了	-3943
成立后	-3944
我们对	-3945
我们要	-3946
战斗机	-3947
所有的	-3948
技术和	-3949
技术的	-3950
投资者	-3951
政府和	-3952
政府在	-3953
政府对	-3954
政权的	-3955
新秩序	-3956
新问题	-3957
无限期	-3958
日抵达	-3959
时表示	-3960
是不是	-3961
是什么	-3962
是因为	-3963
是好的	-3964
有助于	-3965
根本的	-3966
比上年	-3967
民族的	-3968
水平和	-3969
法律的	-3970
生活中	-3971
用飞机	-3972
百分点	-3973
的一年	-3974
的一项	-3975
的世纪	-3976
的产物	-3977
的人员	-3978
的内容	-3979
的办法	-3980
的势头	-3981
的各种	-3982
的图谋	-3983
的增长	-3984
的实现	-3985
的干部	-3986
的强烈	-3987
的意义	-3988
的战略	-3989
的时候	-3990
的最高	-3991
的未来	-3992
的权利	-3993
的消息	-3994
的直接	-3995
的竞争	-3996
的计划	-3997
的认识	-3998
的过程	-3999
的这一	-4000
的需要	-4001
福建省	-4002
第一年	-4003
管理的	-4004
紧迫感	-4005
练习者	-4006
给予了	-4007
给台湾	-4008
维护和	-4009
美两国	-4010
自动化	-4011
菲律宾	-4012
萨达姆	-4013
落后的	-4014
要加快	-4015
议定书	-4016
记者的	-4017
记者说	-4018
访问了	-4019
该公司	-4020
起到了	-4021
足够的	-4022
遇到了	-4023
都不能	-4024
项怀诚	-4025
马耳他	-4026
....	-4027
1998	-4028
▁198	-4029
▁一九九	-4030
▁但由于	-4031
▁国务院	-4032
▁我们党	-4033
▁我们有	-4034
▁朱邦造	-4035
▁李登辉	-4036
▁沈国放	-4037
▁章启月	-4038
一个时期	-4039
两岸之间	-4040
中俄关系	-4041
中国统一	-4042
中非合作	-4043
举行会谈	-4044
从根本上	-4045
优惠政策	-4046
优良传统	-4047
会议期间	-4048
使用武力	-4049
俄罗斯的	-4050
信托财产	-4051
充分肯定	-4052
充分认识	-4053
共同利益	-4054
军事同盟	-4055
军事演习	-4056
军事行动	-4057
军国主义	-4058
军备竞赛	-4059
农民负担	-4060
分裂主义	-4061
分裂势力	-4062
分裂祖国	-4063
南北双方	-4064
南斯拉夫	-4065
卡斯特罗	-4066
双重标准	-4067
发表讲话	-4068
右翼势力	-4069
各方面的	-4070
各级领导	-4071
各项工作	-4072
合法权益	-4073
和发展的	-4074
和平共处	-4075
国有控股	-4076
国际形势	-4077
在发言中	-4078
基础上的	-4079
增进了解	-4080
外商投资	-4081
如果美国	-4082
妥善解决	-4083
宏观调控	-4084
实事求是	-4085
实际行动	-4086
就职演说	-4087
布什总统	-4088
强权政治	-4089
强烈不满	-4090
强调指出	-4091
形式主义	-4092
总统阁下	-4093
战略协作	-4094
技术创新	-4095
拉姆斯菲	-4096
改善关系	-4097
政协委员	-4098
教育事业	-4099
无产阶级	-4100
无赖国家	-4101
时事政治	-4102
李洪志的	-4103
水资源的	-4104
特别行政	-4105
瓦杰帕伊	-4106
的一系列	-4107
的历史性	-4108
的可能性	-4109
监督检查	-4110
科学研究	-4111
科技进步	-4112
积极参与	-4113
积极推动	-4114
稳定发展	-4115
经济建设	-4116
经济效益	-4117
继续坚持	-4118
维和行动	-4119
耶路撒冷	-4120
联合声明	-4121
腐败现象	-4122
表示满意	-4123
访问中国	-4124
证券市场	-4125
进入中国	-4126
邪教本质	-4127
重大国际	-4128
重大问题	-4129
重要进展	-4130
领导人就	-4131
▁中美两国	-4132
▁台湾问题	-4133
▁我们希望	-4134
一九九九年	-4135
两国在各个	-4136
两国领导人	-4137
交往与合作	-4138
反腐败斗争	-4139
和中国人民	-4140
和社会发展	-4141
对话与谈判	-4142
战略性调整	-4143
改革和发展	-4144
步战略目标	-4145
深刻的变化	-4146
清醒地看到	-4147
的亲切问候	-4148
的发展势头	-4149
的基本方针	-4150
的根本保证	-4151
经济增长的	-4152
联合国人权	-4153
越来越多的	-4154
进一步深化	-4155
▁他表示相信	-4156
▁这位发言人	-4157
中东和平进程	-4158
中国共产党的	-4159
中非合作论坛	-4160
人民生活水平	-4161
发展友好关系	-4162
取得圆满成功	-4163
和平与发展的	-4164
国务院副总理	-4165
完成祖国统一	-4166
拉姆斯菲尔德	-4167
新闻发布会上	-4168
朝鲜半岛局势	-4169
现代企业制度	-4170
等领域的合作	-4171
维护世界和平	-4172
记者招待会上	-4173
马克思主义的	-4174
两国人民之间的	-4175
中国的和平统一	-4176
发挥了重要作用	-4177
的友好合作关系	-4178
中国加入世贸组织	-4179
加入世界贸易组织	-4180
战略协作伙伴关系	-4181
世界上只有一个中国	-4182
实现祖国的完全统一	-4183
江泽民同志为核心的	-4184
改革开放和现代化建设	-4185
最广大人民的根本利益	-4186
建设有中国特色社会主义	-4187
-3	-4188
.0	-4189
29	-4190
45	-4191
79	-4192
8·	-4193
95	-4194
II	-4195
ec	-4196
▁丁	-4197
▁党	-4198
▁再	-4199
▁刘	-4200
▁叶	-4201
▁应	-4202
▁无	-4203
▁最	-4204
▁贾	-4205
▁马	-4206
○○	-4207
》、	-4208
一代	-4209
一刻	-4210
一声	-4211
一如	-4212
一层	-4213
一把	-4214
一日	-4215
一级	-4216
三代	-4217
三千	-4218
三大	-4219
三日	-4220
三条	-4221
上不	-4222
上去	-4223
上讲	-4224
下岗	-4225
下旬	-4226
不上	-4227
不在	-4228
不搞	-4229
不然	-4230
与否	-4231
专政	-4232
专题	-4233
世代	-4234
业绩	-4235
东北	-4236
两院	-4237
个别	-4238
中旬	-4239
中阿	-4240
为其	-4241
主观	-4242
之下	-4243
之处	-4244
之外	-4245
也使	-4246
也很	-4247
了其	-4248
争议	-4249
争论	-4250
事物	-4251
二月	-4252
五月	-4253
交易	-4254
产量	-4255
亲密	-4256
人人	-4257
人防	-4258
亿多	-4259
仅仅	-4260
代替	-4261
代理	-4262
以往	-4263
会和	-4264
会对	-4265
传播	-4266
传输	-4267
但对	-4268
使其	-4269
保留	-4270
信号	-4271
信用	-4272
修炼	-4273
借口	-4274
倡导	-4275
倾向	-4276
偷渡	-4277
储蓄	-4278
兄弟	-4279
光大	-4280
光辉	-4281
党内	-4282
公众	-4283
公务	-4284
公斤	-4285
公路	-4286
六国	-4287
六年	-4288
六百	-4289
共享	-4290
共管	-4291
关头	-4292
关税	-4293
兵力	-4294
兵种	-4295
典礼	-4296
典范	-4297
兼并	-4298
再度	-4299
军人	-4300
军的	-4301
冲绳	-4302
冷静	-4303
准入	-4304
几十	-4305
几次	-4306
出任	-4307
出动	-4308
分工	-4309
判断	-4310
前的	-4311
剥削	-4312
副总	-4313
办好	-4314
功夫	-4315
加工	-4316
势所	-4317
勾结	-4318
化解	-4319
北方	-4320
区别	-4321
十四	-4322
升级	-4323
华说	-4324
单极	-4325
单边	-4326
参选	-4327
又一	-4328
取缔	-4329
变更	-4330
句话	-4331
可望	-4332
各位	-4333
合力	-4334
合成	-4335
同期	-4336
向上	-4337
否则	-4338
听取	-4339
告别	-4340
周围	-4341
和人	-4342
四个	-4343
四川	-4344
国王	-4345
国界	-4346
国统	-4347
在京	-4348
在其	-4349
在华	-4350
在此	-4351
地亚	-4352
地球	-4353
坦克	-4354
埃及	-4355
城乡	-4356
基于	-4357
增发	-4358
声音	-4359
处分	-4360
处罚	-4361
外相	-4362
多万	-4363
多么	-4364
多项	-4365
大连	-4366
大门	-4367
天覆	-4368
头上	-4369
头目	-4370
妄图	-4371
姿态	-4372
嫌疑	-4373
子女	-4374
存款	-4375
季度	-4376
学术	-4377
安南	-4378
官僚	-4379
定期	-4380
实兵	-4381
审判	-4382
家的	-4383
富强	-4384
对伊	-4385
对俄	-4386
对我	-4387
对手	-4388
对象	-4389
封锁	-4390
小麦	-4391
就任	-4392
就有	-4393
尼泊	-4394
展现	-4395
左派	-4396
巨额	-4397
已成	-4398
已被	-4399
巴嫩	-4400
巴西	-4401
布局	-4402
常务	-4403
平息	-4404
平民	-4405
平静	-4406
广生	-4407
应在	-4408
度地	-4409
开端	-4410
引向	-4411
弘扬	-4412
当事	-4413
得逞	-4414
德拉	-4415
心的	-4416
总量	-4417
愉快	-4418
意在	-4419
意外	-4420
愿同	-4421
戈尔	-4422
所做	-4423
所向	-4424
所属	-4425
打开	-4426
打黑	-4427
扩张	-4428
扩散	-4429
扬言	-4430
抉择	-4431
拿出	-4432
推出	-4433
提法	-4434
提请	-4435
操作	-4436
支出	-4437
支援	-4438
放松	-4439
散布	-4440
文和	-4441
施政	-4442
无可	-4443
无所	-4444
既往	-4445
日中	-4446
日报	-4447
早已	-4448
曲折	-4449
更新	-4450
替代	-4451
最新	-4452
有何	-4453
本着	-4454
机械	-4455
杀伤	-4456
来华	-4457
杨洁	-4458
极力	-4459
查处	-4460
树立	-4461
样式	-4462
案的	-4463
桥梁	-4464
检阅	-4465
概括	-4466
歧视	-4467
歪理	-4468
死亡	-4469
毁灭	-4470
水利	-4471
水的	-4472
永久	-4473
沿着	-4474
法定	-4475
注定	-4476
派遣	-4477
流亡	-4478
海协	-4479
海湾	-4480
海空	-4481
深厚	-4482
深表	-4483
渗透	-4484
游戏	-4485
游说	-4486
潜在	-4487
火箭	-4488
灵活	-4489
灾区	-4490
爆炸	-4491
率先	-4492
现有	-4493
珍视	-4494
生育	-4495
用人	-4496
申办	-4497
登陆	-4498
的外	-4499
的热	-4500
直升	-4501
直至	-4502
相同	-4503
相辅	-4504
看好	-4505
真的	-4506
眼光	-4507
知的	-4508
破获	-4509
确切	-4510
确有	-4511
私人	-4512
秘书	-4513
秘密	-4514
等的	-4515
筹集	-4516
精心	-4517
紧急	-4518
累计	-4519
约束	-4520
纪委	-4521
纳税	-4522
给了	-4523
绝不	-4524
综述	-4525
缩小	-4526
美机	-4527
考量	-4528
聪明	-4529
肇星	-4530
股市	-4531
膨胀	-4532
良性	-4533
节水	-4534
节约	-4535
英雄	-4536
营造	-4537
董建	-4538
衡量	-4539
表彰	-4540
表态	-4541
袭击	-4542
要从	-4543
觉得	-4544
警方	-4545
认证	-4546
记录	-4547
试点	-4548
话题	-4549
该报	-4550
说了	-4551
说服	-4552
调动	-4553
质疑	-4554
费用	-4555
赞扬	-4556
起到	-4557
起点	-4558
趋于	-4559
身为	-4560
身体	-4561
转化	-4562
转移	-4563
轿车	-4564
辛格	-4565
过来	-4566
还对	-4567
这里	-4568
进攻	-4569
远程	-4570
逆转	-4571
选平	-4572
透明	-4573
透过	-4574
通道	-4575
逮捕	-4576
逻辑	-4577
邪说	-4578
邻国	-4579
都会	-4580
重重	-4581
金额	-4582
鉴于	-4583
阻挡	-4584
阻碍	-4585
阿尔	-4586
降低	-4587
院士	-4588
陷入	-4589
难道	-4590
难题	-4591
顾问	-4592
预言	-4593
飞弹	-4594
飞抵	-4595
驻军	-4596
高官	-4597
高效	-4598
黑龙	-4599
300	-4600
’、‘	-4601
▁10	-4602
▁一切	-4603
▁一是	-4604
▁上海	-4605
▁上述	-4606
▁不久	-4607
▁冷战	-4608
▁各地	-4609
▁广大	-4610
▁改革	-4611
▁新疆	-4612
▁日前	-4613
▁显然	-4614
▁普京	-4615
▁欧盟	-4616
▁正如	-4617
▁此间	-4618
▁深入	-4619
▁澳门	-4620
▁网络	-4621
▁而且	-4622
▁英国	-4623
▁西方	-4624
▁西藏	-4625
▁过去	-4626
▁除了	-4627
一九八	-4628
一定能	-4629
三个月	-4630
不久前	-4631
不会有	-4632
不断地	-4633
与欧盟	-4634
业经营	-4635
两年来	-4636
个五年	-4637
个国家	-4638
为中国	-4639
乌克兰	-4640
也不会	-4641
也不是	-4642
也不能	-4643
了一批	-4644
五十七	-4645
产生的	-4646
人认为	-4647
今年的	-4648
他本人	-4649
他认为	-4650
以提高	-4651
任务的	-4652
企业在	-4653
作相应	-4654
保持了	-4655
做出了	-4656
克斯坦	-4657
全方位	-4658
公务员	-4659
公有制	-4660
再就业	-4661
几年来	-4662
出发点	-4663
出来的	-4664
创新是	-4665
前提下	-4666
加大对	-4667
务公开	-4668
势所趋	-4669
参观了	-4670
又一次	-4671
反卫星	-4672
可能是	-4673
司令部	-4674
合作战	-4675
同志们	-4676
向中国	-4677
和保护	-4678
和历史	-4679
和友谊	-4680
和台湾	-4681
和处理	-4682
和夫人	-4683
和安全	-4684
和文化	-4685
和方法	-4686
和欧洲	-4687
和问题	-4688
国有及	-4689
在加强	-4690
在地区	-4691
在竞选	-4692
地开展	-4693
地方和	-4694
基指出	-4695
基本上	-4696
基督教	-4697
基金会	-4698
增加了	-4699
多亿元	-4700
大量的	-4701
天覆地	-4702
始终是	-4703
嫌疑人	-4704
存在着	-4705
学习和	-4706
宗教界	-4707
对我们	-4708
将进入	-4709
就开始	-4710
尼泊尔	-4711
届政府	-4712
崇高的	-4713
工作上	-4714
工商界	-4715
市政府	-4716
年开始	-4717
并不是	-4718
应加强	-4719
庞大的	-4720
开发和	-4721
强烈的	-4722
强调要	-4723
很大的	-4724
得不到	-4725
得益于	-4726
总统府	-4727
恶势力	-4728
所有制	-4729
打电话	-4730
损害了	-4731
接受了	-4732
提高了	-4733
提高到	-4734
教育和	-4735
教育是	-4736
新台阶	-4737
新阶段	-4738
日下午	-4739
明确的	-4740
是不可	-4741
是人类	-4742
是全国	-4743
是可以	-4744
是台湾	-4745
是否会	-4746
是推动	-4747
是经济	-4748
是难以	-4749
本报驻	-4750
李远哲	-4751
来到了	-4752
来访的	-4753
杨洁篪	-4754
核裁军	-4755
根据本	-4756
框架内	-4757
比去年	-4758
民主化	-4759
民主和	-4760
水污染	-4761
海基会	-4762
的制裁	-4763
的反应	-4764
的地位	-4765
的威胁	-4766
的战争	-4767
的挑战	-4768
的方向	-4769
的最后	-4770
的本质	-4771
的武器	-4772
的水平	-4773
的目的	-4774
的稳定	-4775
的第二	-4776
的良好	-4777
的行为	-4778
的角度	-4779
的说法	-4780
的资源	-4781
的道路	-4782
相辅相	-4783
看到了	-4784
瞩目的	-4785
石广生	-4786
研究员	-4787
研究所	-4788
破坏了	-4789
硬道理	-4790
社记者	-4791
离不开	-4792
科学家	-4793
程度上	-4794
稳定和	-4795
第九次	-4796
第二十	-4797
第四届	-4798
绝不会	-4799
美国和	-4800
美国驻	-4801
老百姓	-4802
自己在	-4803
自身的	-4804
英国的	-4805
表明了	-4806
表示的	-4807
装备的	-4808
要按照	-4809
规定的	-4810
规律的	-4811
解决好	-4812
访华时	-4813
贸易额	-4814
资企业	-4815
跨越式	-4816
较高的	-4817
还表示	-4818
退耕还	-4819
部门要	-4820
都必须	-4821
采访时	-4822
里程碑	-4823
重申了	-4824
防空兵	-4825
防范和	-4826
面临的	-4827
革命家	-4828
领导的	-4829
黎巴嫩	-4830
黑龙江	-4831
▁———	-4832
▁吴仪说	-4833
▁在经济	-4834
▁如果说	-4835
▁孙玉玺	-4836
▁张万年	-4837
▁李洪志	-4838
▁温家宝	-4839
▁美国在	-4840
▁联合国	-4841
一个重要	-4842
一些地方	-4843
一些问题	-4844
一如既往	-4845
一致认为	-4846
不断取得	-4847
不能接受	-4848
世界军事	-4849
两岸同胞	-4850
中外合资	-4851
中心任务	-4852
中方对此	-4853
事务中的	-4854
二十世纪	-4855
五项原则	-4856
产品质量	-4857
人心所向	-4858
人民日报	-4859
今年以来	-4860
依法治国	-4861
信息产业	-4862
做了大量	-4863
充分利用	-4864
党和政府	-4865
全球经济	-4866
全面建设	-4867
全面推进	-4868
八十周年	-4869
八国集团	-4870
公开选拔	-4871
共产党员	-4872
关键在于	-4873
农产品的	-4874
冷战思维	-4875
出售武器	-4876
创造条件	-4877
加以解决	-4878
加强基层	-4879
努力谋求	-4880
区域自治	-4881
十分关注	-4882
半个世纪	-4883
南北关系	-4884
参与国际	-4885
反华势力	-4886
反对美国	-4887
发扬光大	-4888
各个方面	-4889
合作组织	-4890
合作领域	-4891
告诉我们	-4892
告诉记者	-4893
周年之际	-4894
国内形势	-4895
在美国的	-4896
在这方面	-4897
基础设施	-4898
外交关系	-4899
外贸出口	-4900
大力发展	-4901
安全生产	-4902
官僚主义	-4903
官员指出	-4904
实现统一	-4905
对华政策	-4906
对华永久	-4907
就是一个	-4908
山水相连	-4909
市场机制	-4910
座谈会上	-4911
廉洁自律	-4912
建设情况	-4913
引进外资	-4914
必然要求	-4915
恐怖主义	-4916
意识形态	-4917
我们国家	-4918
我们应当	-4919
所取得的	-4920
打黑除恶	-4921
承诺放弃	-4922
技术改造	-4923
持续增长	-4924
推动作用	-4925
整体素质	-4926
整治斗争	-4927
星球大战	-4928
是严重的	-4929
是我们的	-4930
普遍关注	-4931
检察机关	-4932
正在进行	-4933
正确处理	-4934
民族独立	-4935
江主席的	-4936
消息人士	-4937
深入开展	-4938
独立自主	-4939
环境保护	-4940
的新阶段	-4941
的问题是	-4942
研究中心	-4943
研究制定	-4944
私营企业	-4945
积极财政	-4946
稳定增长	-4947
系统工程	-4948
素质教育	-4949
经济贸易	-4950
经营管理	-4951
给予中国	-4952
绝对领导	-4953
维护国家	-4954
网络安全	-4955
美中关系	-4956
翻天覆地	-4957
联合作战	-4958
自焚事件	-4959
解决这一	-4960
解放思想	-4961
认真履行	-4962
负面影响	-4963
财务会计	-4964
财政收入	-4965
财政赤字	-4966
贫困地区	-4967
越来越大	-4968
转达他对	-4969
达成协议	-4970
这一事件	-4971
这次会议	-4972
进行检查	-4973
通货紧缩	-4974
重要贡献	-4975
问题上的	-4976
问题进行	-4977
集中精力	-4978
非常高兴	-4979
非洲国家	-4980
首脑会谈	-4981
,2000	-4982
▁1996	-4983
▁2000	-4984
▁今年以来	-4985
▁只有这样	-4986
▁改革开放	-4987
▁朱邦造说	-4988
▁要进一步	-4989
▁钱其琛说	-4990
与台湾问题	-4991
两位领导人	-4992
两国关系在	-4993
两岸关系的	-4994
中东地区的	-4995
中国的发展	-4996
中西部地区	-4997
充分体现了	-4998
克林顿总统	-4999
党的先进性	-5000
可持续发展	-5001
台湾问题的	-5002
台湾领导人	-5003
和两岸关系	-5004
在新的世纪	-5005
布什政府的	-5006
政治和社会	-5007
次世界大战	-5008
毛泽东思想	-5009
沙特阿拉伯	-5010
特别行政区	-5011
的主要任务	-5012
的友好邻邦	-5013
经济和社会	-5014
美国的利益	-5015
自己的力量	-5016
记者招待会	-5017
重视发展同	-5018
中国全国人大	-5019
包括台湾同胞	-5020
千年首脑会议	-5021
发挥积极作用	-5022
台湾新领导人	-5023
各级领导干部	-5024
国民经济发展	-5025
学习教育活动	-5026
思想政治建设	-5027
留下了深刻的	-5028
社会保障体系	-5029
表示热烈欢迎	-5030
进行正式访问	-5031
违法犯罪活动	-5032
▁江泽民总书记	-5033
中华民族的伟大	-5034
今天在北京举行	-5035
国有及国有控股	-5036
常委会工作报告	-5037
广大发展中国家	-5038
独立自主的和平	-5039
翻天覆地的变化	-5040
两国关系在新世纪	-5041
人民代表大会制度	-5042
全面建设小康社会	-5043
国务卿奥尔布赖特	-5044
接受一个中国原则	-5045
此间举行的外交部	-5046
深入地交换了意见	-5047
社会主义精神文明	-5048
领域的交流与合作	-5049
两国人民的根本利益	-5050
九届全国人大常委会	-5051
在双方的共同努力下	-5052
坚持一个中国的政策	-5053
外交部发言人朱邦造	-5054
奉行一个中国的政策	-5055
山水相连的友好邻邦	-5056
中国加入世界贸易组织	-5057
独立自主的和平外交政策	-5058
改革开放和社会主义现代化建设	-5059
(8	-5060
--	-5061
.2	-5062
44	-5063
99	-5064
ab	-5065
ap	-5066
”?	-5067
▁也	-5068
▁例	-5069
▁六	-5070
▁凡	-5071
▁十	-5072
▁卡	-5073
▁受	-5074
▁回	-5075
▁外	-5076
▁截	-5077
▁更	-5078
▁曹	-5079
▁比	-5080
▁穆	-5081
▁若	-5082
▁蒋	-5083
▁许	-5084
▁金	-5085
▁钱	-5086
▁除	-5087
▁韩	-5088
▁高	-5089
▁黄	-5090
一事	-5091
一份	-5092
一位	-5093
一半	-5094
一名	-5095
一向	-5096
一味	-5097
一套	-5098
一度	-5099
一支	-5100
一月	-5101
三月	-5102
三百	-5103
三项	-5104
上加	-5105
上岗	-5106
下台	-5107
下场	-5108
下跌	-5109
不分	-5110
不合	-5111
不多	-5112
不够	-5113
不对	-5114
不幸	-5115
不正	-5116
不禁	-5117
不起	-5118
不通	-5119
专讯	-5120
业已	-5121
丝毫	-5122
两名	-5123
两天	-5124
两百	-5125
中叙	-5126
中塔	-5127
中有	-5128
中白	-5129
为止	-5130
为由	-5131
主力	-5132
举动	-5133
久安	-5134
之内	-5135
之地	-5136
之士	-5137
之急	-5138
之时	-5139
之策	-5140
乌兹	-5141
九二	-5142
九日	-5143
习惯	-5144
书面	-5145
买提	-5146
了大	-5147
争夺	-5148
事态	-5149
二是	-5150
云南	-5151
五千	-5152
五次	-5153
五角	-5154
交给	-5155
产值	-5156
京都	-5157
人和	-5158
人对	-5159
人生	-5160
今晚	-5161
今次	-5162
仍在	-5163
他也	-5164
他人	-5165
他国	-5166
以待	-5167
以武	-5168
以求	-5169
以防	-5170
件事	-5171
份额	-5172
伊斯	-5173
众多	-5174
优质	-5175
会员	-5176
传出	-5177
伪装	-5178
伯杰	-5179
估计	-5180
但也	-5181
低于	-5182
作业	-5183
作好	-5184
作者	-5185
供给	-5186
侦查	-5187
信函	-5188
倒退	-5189
借助	-5190
倾注	-5191
假如	-5192
做的	-5193
偶然	-5194
储备	-5195
储量	-5196
僵局	-5197
克罗	-5198
兑换	-5199
兑现	-5200
党建	-5201
党风	-5202
入主	-5203
全区	-5204
全心	-5205
全意	-5206
全有	-5207
八日	-5208
八月	-5209
公园	-5210
公认	-5211
六点	-5212
关切	-5213
关怀	-5214
兴衰	-5215
兵的	-5216
其实	-5217
再上	-5218
军火	-5219
军舰	-5220
军转	-5221
决于	-5222
准确	-5223
凌晨	-5224
减速	-5225
几天	-5226
凭借	-5227
分之	-5228
分离	-5229
分组	-5230
分钟	-5231
划分	-5232
刚川	-5233
初级	-5234
判决	-5235
利率	-5236
到位	-5237
刻意	-5238
前来	-5239
力求	-5240
加上	-5241
动作	-5242
动武	-5243
助理	-5244
努克	-5245
劳工	-5246
劳模	-5247
包装	-5248
北南	-5249
匹克	-5250
医学	-5251
十天	-5252
千方	-5253
半数	-5254
卓有	-5255
南京	-5256
卫生	-5257
印刷	-5258
历经	-5259
压迫	-5260
参院	-5261
又有	-5262
反击	-5263
反面	-5264
取代	-5265
变成	-5266
只会	-5267
可漂	-5268
可谓	-5269
合并	-5270
吉斯	-5271
同等	-5272
后又	-5273
听到	-5274
命中	-5275
和各	-5276
和武	-5277
和自	-5278
和谐	-5279
唯物	-5280
商机	-5281
善于	-5282
喜朗	-5283
嚣张	-5284
四月	-5285
四次	-5286
回事	-5287
回国	-5288
国旗	-5289
国歌	-5290
土耳	-5291
在即	-5292
在后	-5293
在港	-5294
在美	-5295
地域	-5296
